[{"id":0,"title":"Двух детенышей тюленя спасли и направили на лечение в Петербурге","description":"Двух детенышей серого тюленя спасли на берегу Финского залива и направили на лечение в Центр оказания помощи морским млекопитающим в поселке Репино в Санкт-Петербурге, сообщает пресс-служба ГУП Водоканал Санкт-Петербурга.В специализированном центре для оказания помощи морским млекопитающим, который находится на территории петербургского Водоканала в поселке Репино, прибавление – сразу два новых пациента, - говорится в сообщении.","img":"https://cdnn21.img.ria.ru/images/92633/73/926337323_0:168:2962:1834_1920x0_80_0_0_be71084db22335abd0111ac7a18cc357.jpg.webp","comments":[{"id":0,"name":"maxim","comment":"Боже какой восхитительный пост"},{"id":1,"name":"Konstantin","comment":"Статья ни о чем, отписка!"},{"id":2,"name":"testName5","comment":"blalblabla5"},{"id":3,"name":"Me","comment":"123"},{"id":4,"name":"Me","comment":"1234"},{"id":5,"name":"Me","comment":"1241234"},{"id":6,"name":"Me","comment":"Спасибо дорогие мои!!!"},{"id":7,"name":"Me","comment":"Тест тест"},{"id":8,"name":"Me","comment":"Привет дорогой"},{"id":9,"name":"Me","comment":"Малышки ва"},{"id":10,"name":"Me","comment":"Малышки ва"},{"id":11,"name":"Me","comment":"Новый"},{"id":12,"name":"Me","comment":"Cjdsafsdf"},{"id":13,"name":"Me","comment":"asdfasdfas "},{"id":14,"name":"Me","comment":"asdfdasfasd asdfasdfasd sdfasdf"}],"likeCount":55,"isLiked":true},{"id":1,"title":"Кот Пузик спас хозяина на пожаре в саратовской многоэтажке","description":"Кот Пузик в Саратове спас своего хозяина, когда в квартире начался пожар, но сам остался в помещении и едва не погиб, сообщает в среду региональный главк МЧС РФ.Сигнал о пожаре в пятиэтажке на улице Крымской в Заводском районе поступил накануне около 11 вечера: на первом этаже загорелась квартира, хозяин успел выбежать на улицу, предупредить соседей, а уже через 3 минуты на место прибыли пожарные.","img":"https://cdn-st1.rtr-vesti.ru/vh/pictures/xw/322/163/4.jpg","comments":[{"id":0,"name":"bad girl","comment":"класс"}],"likeCount":20,"isLiked":false},{"id":2,"title":"Мастер и Маргарита","description":"И вот как раз в то время, когда Михаил Александрович рассказывал поэту о том, как ацтеки лепили из теста фигурку Вицлипуцли, в аллее показался первый человек. Впоследствии, когда, откровенно говоря, было уже поздно, разные учреждения представили свои сводки с описанием этого человека. Сличение их не может не вызвать изумления. Так, в первой из них сказано, что человек этот был маленького роста, зубы имел золотые и хромал на правую ногу. Во второй – что человек был росту громадного, коронки имел платиновые, хромал на левую ногу. Третья лаконически сообщает, что особых примет у человека не было. Приходится признать, что ни одна из этих сводок никуда не годится. Раньше всего: ни на какую ногу описываемый не хромал, и росту был не маленького и не громадного, а просто высокого. Что касается зубов, то с левой стороны у него были платиновые коронки, а с правой – золотые. Он был в дорогом сером костюме, в заграничных, в цвет костюма, туфлях. Серый берет он лихо заломил на ухо, под мышкой нес трость с черным набалдашником в виде головы пуделя. По виду – лет сорока с лишним. Рот какой-то кривой. Выбрит гладко. Брюнет. Правый глаз черный, левый почему-то зеленый. Брови черные, но одна выше другой, словом – иностранец. Пройдя мимо скамьи, на которой помещались редактор и поэт, иностранец покосился на них, остановился и вдруг уселся на соседней скамейке, в двух шагах от приятелей. «Немец», – подумал Берлиоз. «Англичанин, – подумал Бездомный, – ишь, и не жарко ему в перчатках». А иностранец окинул взглядом высокие дома, квадратом окаймлявшие пруд, причем заметно стало, что видит это место он впервые и что оно его заинтересовало. Он остановил взор на верхних этажах, ослепительно отражающих в стеклах изломанное и навсегда уходящее от Михайла Александровича солнце, затем перевел его вниз, где стекла начали предвечерне темнеть, чему-то снисходительно усмехнулся, прищурился, руки положил на набалдашник, а подбородок на руки. – Ты, Иван, – говорил Берлиоз, – очень хорошо и сатирически изобразил, например, рождение Иисуса, сына божия, но соль-то в том, что еще до Иисуса родился целый ряд сынов божиих, как, скажем, фригийский Аттис, коротко же говоря, ни один из них не рождался и никого не было, в том числе и Иисуса, и необходимо, чтобы ты, вместо рождения и, скажем, прихода волхвов, описал нелепые слухи об этом рождении… А то выходит по твоему рассказу, что он действительно родился!.. Тут Бездомный сделал попытку прекратить замучившую его икоту, задержав дыхание, отчего икнул мучительнее и громче, и в этот же момент Берлиоз прервал свою речь, потому что иностранец вдруг поднялся и направился к писателям. Те поглядели на него удивленно. – Извините меня, пожалуйста, – заговорил подошедший с иностранным акцентом, но не коверкая слов, – что я, не будучи знаком, позволяю себе… но предмет вашей ученой беседы настолько интересен, что… Тут он вежливо снял берет, и друзьям ничего не оставалось, как приподняться и раскланяться. «Нет, скорее француз…» – подумал Берлиоз. «Поляк?..» – подумал Бездомный. Необходимо добавить, что на поэта иностранец с первых же слов произвел отвратительное впечатление, а Берлиозу скорее понравился, то есть не то чтобы понравился, а… как бы выразиться… заинтересовал, что ли. – Разрешите мне присесть? – вежливо попросил иностранец, и приятели как-то невольно раздвинулись; иностранец ловко уселся между ними и тотчас вступил в разговор. – Если я не ослышался, вы изволили говорить, что Иисуса не было на свете? – спросил иностранец, обращая к Берлиозу свой левый зеленый глаз. – Нет, вы не ослышались, – учтиво ответил Берлиоз, – именно это я и говорил. – Ах, как интересно! – воскликнул иностранец. «А какого черта ему надо?» – подумал Бездомный и нахмурился. – А вы соглашались с вашим собеседником? – осведомился неизвестный, повернувшись вправо к Бездомному. – На все сто! – подтвердил тот, любя выражаться вычурно и фигурально. – Изумительно! – воскликнул непрошеный собеседник и, почему-то воровски оглянувшись и приглушив свой низкий голос, сказал: – Простите мою навязчивость, но я так понял, что вы, помимо всего прочего, еще и не верите в бога? – Он сделал испуганные глаза и прибавил: – Клянусь, я никому не скажу. – Да, мы не верим в бога, – чуть улыбнувшись испугу интуриста, ответил Берлиоз, – но об этом можно говорить совершенно свободно. Иностранец откинулся на спинку скамейки и спросил, даже взвизгнув от любопытства: – Вы – атеисты?! – Да, мы – атеисты, – улыбаясь, ответил Берлиоз, а Бездомный подумал, рассердившись: «Вот прицепился, заграничный гусь!» – Ох, какая прелесть! – вскричал удивительный иностранец и завертел головой, глядя то на одного, то на другого литератора. – В нашей стране атеизм никого не удивляет, – дипломатически вежливо сказал Берлиоз, – большинство нашего населения сознательно и давно перестало верить сказкам о боге.","img":"https://img07.rl0.ru/afisha/e1200x600i/daily.afisha.ru/uploads/images/9/26/926003b007b240358d113080818d8fd1.jpg","comments":[{"id":0,"name":"bad girl","comment":"Однозначно подписка"},{"id":1,"name":"good","comment":"Изумительный пост, вы восхитительны"}],"likeCount":100,"isLiked":true},{"id":3,"title":"В России выросла популяция редчайшего дальневосточного леопарда","description":"Число редчайших дальневосточных леопардов в РФ выросло до около 120 особей при 110 в 2021 году, сообщил РИА Новости директор национального парка Земля леопарда Виктор Бардюк.Дальневосточный леопард - самый редкий представитель крупных кошачьих в мире. Эти хищники живут только на юго-западе Приморского края, а также на небольшом участке Китая, граничащем с Россией. Также несколько особей были замечены у границы с КНДР. Ядро популяции - в национальном парке Земля леопарда в Приморье. Сообщалось, что по данным на 2021 год, на российских охраняемых территориях в дикой природе живут 110 взрослых дальневосточных леопардов. Пятого апреля нацпарк отмечает юбилей – 10 лет с момента создания.В начале XXI века фиксировалось 35 леопардов. Сейчас, по последним данным, около 120 взрослых особей, то есть их число увеличилось почти в 4 раза, - сказал собеседник агентства.По его словам, также за время работы нацпарка на этой территории выросла численность краснокнижного амурского тигра. Минимально насчитали 41 взрослого тигра, а по факту здесь их больше 50 - прирост численности в два раза, - добавил Бардюк.","img":"https://cdnn21.img.ria.ru/images/07e5/0c/0a/1763144005_0:180:1022:755_1920x0_80_0_0_19a2d245b094fad7c4d6b8c4b2f6f25c.jpg.webp","comments":[{"id":0,"name":"Olega","comment":"Наконец хорошие новости"},{"id":1,"name":"Sasha01","comment":"Статья ни о чем, отписка!"}],"likeCount":47,"isLiked":false},{"id":4,"title":"7 мая праздник Дня радио","description":"7 мая (25 апреля по старому стилю) 1895 года на историческом заседании физического отделения Русского физико-химического общества (РФХО) в Санкт-Петербургском университете Александр Попов продемонстрировал созданную им первую в мире искровую беспроводную приемо-передающую радиосистему для обмена информационными сигналами и провел сеанс радиосвязи.Впервые День радио начали отмечать в СССР в 1925 году, а с 1945 года праздник отмечается в стране ежегодно. В ознаменование 50-летия со дня изобретения радио русским ученым Поповым, исполняющегося 7 мая 1945 года, СНК Союза ССР постановил: учитывая важнейшую роль радио в культурной и политической жизни населения и для обороны страны, в целях популяризации достижений отечественной науки и техники в области радио и поощрения радиолюбительства среди широких слоев населения, установить 7 мая ежегодный «День радио».","img":"https://habrastorage.org/r/w1560/webt/xs/1j/mv/xs1jmvlabuwhfazvif0xjgvfkxo.jpeg","comments":[{"id":0,"name":"Anon","comment":"Занимательная инфа, асболютно ненужная"},{"id":1,"name":"Medved","comment":"Всем привет!"}],"likeCount":7,"isLiked":false},{"id":5,"title":"НАСА показало, как «звучит» чёрная дыра в созвездии Персей","description":"Учёные из Космического центра Маршалла Национального управления по аэронавтике и исследованию космического пространства НАСА опубликовали запись, которая демонстрирует, как «звучит» чёрная дыра в центре скопления галактик в созвездии Персей. Астрономы из разных стран наблюдают за ней с 2003 года. ","img":"https://habrastorage.org/getpro/habr/upload_files/6d3/5c3/e51/6d35c3e5168bed77c18b18acce15f467.JPG","comments":[{"id":0,"name":"qwerty","comment":"уууууу"}],"likeCount":11,"isLiked":false},{"id":6,"title":"Продажи электросамокатов в России выросли вдвое","description":"Представитель группы «М.Видео-Эльдорадо» заявил, что продажи электротранспорта в первые четыре месяца 2022 года в количественном выражении увеличились в два раза по сравнению с аналогичным периодом 2021 года. На электросамокаты приходится 85% спроса, около 10% — на электровелосипеды, 5% — на моноколеса и гироскутеры.","img":"https://habrastorage.org/getpro/habr/upload_files/56f/00d/6b0/56f00d6b099106f98349c523c7db0a51.jpg","comments":[{"id":0,"name":"Kolya","comment":"Во водители обрадуются этой новости..."},{"id":1,"name":"anya","comment":"Обожаю самокаты, только автомобилисты совсем обнаглели!"},{"id":2,"name":"QWEDFG","comment":"Good news!"},{"id":3,"name":"Me","comment":"RКонечно"},{"id":4,"name":"Me","comment":"Отличные новости наконец то спаисбо"}],"likeCount":75,"isLiked":true}]